IDEA Open Model
ProjectDataConcreteEc2 Constructor
Compatible with IDEA StatiCa Beta 20.0
 Constructor
 Namespace: IdeaRS.OpenModel.Concrete
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public ProjectDataConcreteEc2()
Public Sub New
See Also
Reference
ProjectDataConcreteEc2 Class
IdeaRS.OpenModel.Concrete Namespace